// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的茜茜",
        "我们9月14号在室友的撮合下认识了",
        "经过几天的相处，我发现我喜欢你了，可能是我不想看见你和别的男生一起玩中看出来的",
        "你的浅笑，第一次打电话时我有点胆怯吧，通过这几天的相处我已经非常喜欢你了",
        "相思的真情，可以从能在梦中遇见你",
        "亲爱的茜茜，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-09-14T23:14:00",
    // 双方的名字
    names: ["小朱", "茜茜"]
}
